aeschli.vscode-css-formatter
Atishay-Jain.All-Autocomplete
benjaminkott.typo3-typoscript
bierner.markdown-preview-github-styles
bmewburn.vscode-intelephense-client
dbaeumer.vscode-eslint
DotJoshJohnson.xml
EditorConfig.EditorConfig
felixfbecker.php-intellisense
GrapeCity.gc-excelviewer
hediet.vscode-drawio
ikappas.phpcs
johnpapa.vscode-peacock
jsynowiec.vscode-insertdatestring
lextudio.restructuredtext
mechatroner.rainbow-csv
MehediDracula.php-namespace-resolver
mikestead.dotenv
mrmlnc.vscode-apache
mrmlnc.vscode-json5
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
neilbrayfield.php-docblocker
networkteam.neos-fusion
PKief.material-icon-theme
redhat.vscode-xml
shinnn.stylelint
smulyono.reveal
stylelint.vscode-stylelint
svelte.svelte-vscode
waderyan.gitblame
xdebug.php-debug
xdebug.php-pack
zhuangtongfa.material-theme
zobo.php-intellisense
