Atishay-Jain.All-Autocomplete
bbenoist.vagrant
benjaminkott.typo3-typoscript
bierner.markdown-preview-github-styles
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
GrapeCity.gc-excelviewer
lextudio.restructuredtext
mechatroner.rainbow-csv
mikestead.dotenv
mrmlnc.vscode-apache
ms-python.python
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
neilbrayfield.php-docblocker
networkteam.neos-fusion
PeterJausovec.vscode-docker
PKief.material-icon-theme
shinnn.stylelint
waderyan.gitblame
zhuangtongfa.Material-theme
