ahmadalli.vscode-nginx-conf
azemoh.one-monokai
benjaminkott.typo3-typoscript
christian-kohler.path-intellisense
csstools.postcss
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
editorconfig.editorconfig
esbenp.prettier-vscode
fabianlauer.vs-code-xml-format
friendsoftypo3.fluid-language
grapecity.gc-excelviewer
jetmartin.bats
kaleidoscope-app.vscode-ksdiff
mechatroner.rainbow-csv
mehedidracula.php-namespace-resolver
mikestead.dotenv
mrmlnc.vscode-apache
onecentlin.laravel-blade
pkief.material-icon-theme
redhat.vscode-xml
shd101wyy.markdown-preview-enhanced
smulyono.reveal
svelte.svelte-vscode
waderyan.gitblame
xdebug.php-debug
zhuangtongfa.material-theme
